export const CATEGORIES = {
  "Медикаменти": [
    "Антибіотики",
    "Ліки для вух, носа та горла",
    "Ліки від кашлю, застуди та грипу",
    "Ліки для нервової системи",
    "Кровоспинні препарати",
    "Засоби від алергії",
    "Засоби для догляду за очима",
    "Засоби для серцево-судинної системи",
    "Знеболювальні засоби",
    "Препарати для травлення",
    "Препарати для шкіри"
  ],
  "Вітаміни та БАДи": [
    "Мультивітаміни",
    "Мінерали",
    "Риб’ячий жир та Омега",
    "Вітаміни для дітей",
    "Вітаміни для серця та судин",
    "Вітаміни для очей",
    "Вітаміни для нервової системи",
    "Препарати для м’язів та суглобів",
    "Добавки для травлення",
    "Добавки для імунітету"
  ],
  "Краса та догляд": [
    "Аромакосметика",
    "Волосся та шкіра голови",
    "Декоративна косметика",
    "Догляд за обличчям",
    "Догляд за порожниною рота",
    "Догляд за тілом",
    "Захист від комах",
    "Захист від сонця"
  ],
  "Товари для дітей та мам": [
    "Засоби для купання та гігієни дитини",
    "Засоби догляду для здоров’я малюка",
    "Підгузки та пелюшки",
    "Дитяче харчування",
    "Товари для годування дітей"
  ],
  "Товари для здоров'я": [
    "Ароматерапія",
    "Замінники цукру",
    "Очищення води",
    "Товари для здорового харчування",
    "Товари для носа, вух та горла",
    "Товари для очей",
    "Фітотерапія"
  ],
  "Товари медичного призначення": [
    "Маніпуляційні засоби",
    "Перев’язувальні та фіксуючі матеріали",
    "Вироби медичного призначення",
    "Ортопедичні вироби та бандажі",
    "Догляд за хворими",
    "Товари для реабілітації",
    "Медична техніка",
    "Медичний одяг"
  ]
} as const
