export type Pharmacy = {
  code: string
  name: string
  address: string
  phone: string
}

export const PHARMACIES: Pharmacy[] = [
  {
    code: 'ph001',
    name: 'Бажаємо здоровʼя',
    address: 'м. Львів, вул. Городоцька, 45',
    phone: '+380 (32) 255-41-12'
  },
  {
    code: 'ph002',
    name: 'Аптека доброго дня',
    address: 'м. Львів, просп. Свободи, 12',
    phone: '+380 (32) 235-77-90'
  },
  {
    code: 'ph003',
    name: 'Здорова родина',
    address: 'м. Львів, вул. Наукова, 7',
    phone: '+380 (32) 298-10-34'
  },
  {
    code: 'ph004',
    name: 'Аптека для життя',
    address: 'м. Львів, вул. Князя Романа, 18',
    phone: '+380 (32) 261-88-52'
  },
  {
    code: 'ph005',
    name: 'Сімейна аптека',
    address: 'м. Львів, вул. Шевченка, 62',
    phone: '+380 (32) 247-03-19'
  },
  {
    code: 'ph006',
    name: 'Аптека здоровʼя плюс',
    address: 'м. Львів, вул. Стрийська, 109',
    phone: '+380 (32) 270-44-81'
  },
  {
    code: 'ph007',
    name: 'Турбота',
    address: 'м. Львів, вул. Замарстинівська, 83',
    phone: '+380 (32) 252-66-40'
  },
  {
    code: 'ph008',
    name: 'Аптека щоденної допомоги',
    address: 'м. Львів, вул. Личаківська, 51',
    phone: '+380 (32) 276-91-08'
  },
  {
    code: 'ph009',
    name: 'Здоровʼя поруч',
    address: 'м. Львів, вул. Пасічна, 42',
    phone: '+380 (32) 264-58-27'
  },
  {
    code: 'ph010',
    name: 'Аптека медичної турботи',
    address: 'м. Львів, вул. Володимира Великого, 10',
    phone: '+380 (32) 295-73-66'
  }
]
